[Package]
Name=Color Mapped Line
Name_de=Liniendiagramm mit Farbabbildung
Name_ja=カラーマップ線形グラフ
Name_cn=颜色映射线图
Description=Select XYY columns to plot the color mapped line. The 2nd Y represents colormap info.
Description_de=Wählen Sie XYY-Spalten aus, um eine farbkodierte Linie zu zeichnen. Das 2. Y stellt die Informationen für die Farbabildung dar.
Description_ja=XYY列を選択してカラーマップ線形グラフを作成します。2つ目のY列がカラーマップ情報を折らわします。
Description_cn=选择 XYY 列以绘制颜色映射线图。第二个 Y 代表颜色映射信息。
ID=964
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=10.05
Pro=0
